{
  "welcome": "ยินดีต้อนรับเข้าสู่เว็บไซต์ของเรา",
  "language": "ภาษา",
  "change_language": "เปลี่ยนภาษา",
  "home": "หน้าแรก",
  "about": "เกี่ยวกับเรา",
  "services": "บริการ",
  "contact": "ติดต่อ",
  "law_firm": "สำนักงานกฎหมาย",
  "professional_services": "บริการทางกฎหมายมืออาชีพที่คุณไว้วางใจได้",
  "learn_more": "เรียนรู้เพิ่มเติม",
  "get_in_touch": "ติดต่อเรา",
  "our_expertise": "ความเชี่ยวชาญของเรา",
  "years_experience": "ปีของประสบการณ์",
  "satisfied_clients": "ลูกค้าที่พึงพอใจ",
  "successful_cases": "คดีที่ประสบผลสำเร็จ",
  "banner_title": "สำนักงานกฎหมาย ที่มากด้วยประสบการณ์ และชื่อเสียงที่สั่งสมมามากกว่า 50 ปี",
  "banner_description": "หนึ่งในสำนักงานกฎหมายที่น่าเชื่อถือและมีชื่อเสียงที่สุดในอุตสาหกรรม เป็นที่รู้จักจากความมุ่งมั่นอย่างแน่วแน่เพื่อความเป็นเลิศ เราผสมผสานความเชี่ยวชาญทางกฎหมายอย่างลึกซึ้งกับการคิดเชิงกลยุทธ์เพื่อส่งมอบผลลัพธ์ที่เกินความคาดหวัง",
  "banner_tagline": "เราไม่เพียงแค่ปฏิบัติตามกฎหมาย — เราคือผู้กำหนดมัน",
  "commitment": "คำสัญญาจากเรา",
  "commitment_description": "ทนายสุวัตร อภัยภักดิ์ ผู้ก่อตั้งของเรา ได้อุทิศตนตลอดชีวิตให้กับการทำงานและลูกความทุกคน ท่านให้คำมั่นว่าจะมุ่งมั่นส่งมอบผลลัพธ์ที่ดีที่สุดให้กับลูกความ พร้อมทั้งสร้างความยุติธรรมและคุณภาพให้กับสังคม นี่คือเหตุผลที่ทำให้สำนักงานกฎหมายอรุณอมรินทร์ กลายเป็นหนึ่งในสำนักงานกฎหมายที่เป็นที่รู้จักและได้รับความเคารพอย่างสูงในประเทศไทย โดยมีประวัติศาสตร์ยาวนานกว่า 50 ปี ที่อรุณอมรินทร์ เรามุ่งมั่นในการให้คำปรึกษาทางกฎหมายที่ชัดเจน มีความเป็นกลยุทธ์ และมุ่งเน้นผลลัพธ์ ไม่ว่าคุณจะเป็นบุคคลธรรมดา ธุรกิจ หรือองค์กร เราพร้อมมอบบริการทางกฎหมายที่ออกแบบมาให้เหมาะสมกับความต้องการและความท้าทายเฉพาะของคุณ",
  "our_team_description": "ด้วยทีมทนายความที่มีประสบการณ์ และยึดมั่นในความเป็นเลิศ ความซื่อสัตย์ และการเป็นผู้แทนที่เข้มแข็ง เราดูแลทุกคดีด้วยความเป็นมืออาชีพและใส่ใจอย่างที่สุด ไม่ว่าจะเป็นคดีความที่ซับซ้อน หรือคำปรึกษากฎหมายในชีวิตประจำวัน เราพร้อมช่วยคุณก้าวผ่านทุกเรื่องทางกฎหมายอย่างมั่นใจและชัดเจน ลูกค้าของเรามีตั้งแต่บุคคลทั่วไป ไปจนถึงบริษัทต่างชาติ ซึ่งล้วนแสวงหามากกว่าการสนับสนุนทางกฎหมาย แต่คือพันธมิตรทางกลยุทธ์ที่แท้จริง ด้วยชื่อเสียงที่สร้างขึ้นจากประสบการณ์ ความซื่อสัตย์ และความสำเร็จที่พิสูจน์ได้ เราจึงยังคงเป็นผู้นำในการกำหนดทิศทางของวงการกฎหมายในอนาคต",
  "peace_of_mind": "— ความสบายใจของคุณคือสิ่งที่เราให้ความสำคัญสูงสุด ให้เราเป็นพันธมิตรทางกฎหมายที่คุณไว้วางใจ —",
  "our_features": "คุณสมบัติของเรา",
  "why_better": "ทำไมเราจึงดีกว่าคนอื่น",
  "certified_platform": "แพลตฟอร์มที่ได้รับการรับรอง",
  "certified_platform_desc": "บริการทางกฎหมายที่ได้รับการรับรองมาตรฐานสูงและเชื่อถือได้",
  "24_hours_service": "บริการ 24 ชั่วโมง",
  "24_hours_service_desc": "เรามีทีมงานพร้อมให้ความช่วยเหลือคุณตลอด 24 ชั่วโมง",
  "complete_solutions": "โซลูชั่นที่สมบูรณ์",
  "complete_solutions_desc": "เราให้บริการครบครันทุกด้านของการให้คำปรึกษาทางกฎหมาย",
  "our_services": "บริการของเรา",
  "our_members": "สมาชิกของเรา",
  "our_office": "สำนักงานของเรา",
  "contact_info": "ข้อมูลการติดต่อ",
  "call": "โทร",
  "mobile_phone": "โทรศัพท์มือถือ",
  "book_consultation": "จองการปรึกษา",
  "contact_us": "ติดต่อเรา",
  "copyright": "ลิขสิทธิ์ 2024, บริษัท อรุณมริน ลอว์ จำกัด สงวนสิทธิ์ทุกประการ",
  "name": "ชื่อ",
  "email": "อีเมล",
  "subject": "หัวข้อ",
  "message": "ข้อความ",
  "send_message": "ส่งข้อความ",
  "phone": "โทรศัพท์",
  "line_id": "ไลน์ไอดี",
  "testimonials": "คำรับรอง",
  "what_clients_saying": "สิ่งที่ลูกค้าของเราพูด",
  "our_commitment": "ความมุ่งมั่นของเรา",
  "excellence": "ความเป็นเลิศ",
  "excellence_desc": "เรามุ่งมั่นสู่ความเป็นเลิศในทุกบริการทางกฎหมายที่เราให้",
  "integrity": "ความซื่อสัตย์",
  "integrity_desc": "รักษามาตรฐานจริยธรรมมืออาชีพในระดับสูงสุด",
  "client_focus": "มุ่งเน้นลูกค้า",
  "client_focus_desc": "ความสำเร็จของคุณคือสิ่งสำคัญอันดับแรกของเรา - เรามุ่งมั่นเพื่อเป้าหมายของคุณ",
  "visit_us": "มาเยี่ยมชมเรา",
  "address": "ที่อยู่",
  "office_hours": "เวลาทำการ",
  "nearest_bts": "รถไฟฟ้าใกล้ที่สุด",
  "what_we_provide": "สิ่งที่เราให้บริการ",
  "benefits_insurance": "ประโยชน์หากคุณมีประกันของเรา",
  "benefits_insurance_desc": "เรามีประสบการณ์และความเชี่ยวชาญในการให้บริการทางกฎหมายที่หลากหลาย",
  "complete_insurance_solutions": "โซลูชั่นประกันภัยครบครัน",
  "complete_insurance_solutions_desc": "บริการประกันภัยที่ครอบคลุมทุกความต้องการ",
  "risk_management_solutions": "โซลูชั่นการจัดการความเสี่ยง",
  "risk_management_solutions_desc": "การบริหารความเสี่ยงและการป้องกันปัญหา",
  "claims_management": "การจัดการการเรียกร้องค่าเสียหาย",
  "claims_management_desc": "การจัดการและติดตามการเรียกร้องค่าเสียหาย",
  "team": "ทีมงานของเรา",
  "office": "สำนักงาน",
  "civil_law": "คดีแพ่ง",
  "civil_law_desc": "ให้คำปรึกษาและเป็นตัวแทนคดีแพ่งทั้งในและนอกศาล",
  "commercial_law": "คดีอาญา",
  "commercial_law_desc": "ให้คำปรึกษาและเป็นตัวแทนคดีอาญาทั้งในและนอกศาล",
  "business_commercial_law": "กฎหมายธุรกิจและพาณิชย์",
  "business_commercial_law_desc": "ให้คำปรึกษาและดำเนินคดีด้านการค้าทั้งในและระหว่างประเทศ ครอบคลุมการจัดตั้งบริษัท และบริหาร การกำกับสัญญาทางธุรกิจ การควบรวม และซื้อกิจการ การจัดการข้อพิพาททางการค้า",
  "property_investment_law": "กฎหมายทรัพย์สินและการลงทุน",
  "property_investment_law_desc": "ให้คำปรึกษาและดำเนินคดีเกี่ยวกับทรัพย์สินและการลงทุนทั้งในและต่างประเทศ ครอบคลุมการซื้อขาย อสังหาริมทรัพย์ การโอนกรรมสิทธิ์ การลงทุนและการจัดการทรัพย์สินเพื่อประโยชน์ทาง ธุรกิจ รวมถึงการบริหารจัดการความเสี่ยงจากการลงทุน",
  "family_law": "กฎหมายครอบครัว",
  "family_law_desc": "ให้คำปรึกษาและดำเนินคดีเกี่ยวกับกฎหมายครอบครัว ครอบคลุมการสมรส การหย่า การแบ่งทรัพย์สิน การปกครองบุตรและการรับรองบุตร",
  "corporate_compliance": "การกำกับดูและองค์กรตามหลักกฎหมาย",
  "corporate_compliance_desc": "ให้คำปรึกษาเพื่อให้องค์กรปฏิบัติตามกฎหมายและข้อบังคับที่เกี่ยวข้องอย่างถูกต้องและมีประสิทธิภาพ",
  "chairman_attorney": "ประธานบริษัท, ทนายความ",
  "attorney": "ทนายความ",
  "international_client_representative": "แผนกต่างประเทศ",
  "corporate_law": "กฎหมายบริษัท",
  "corporate_law_desc": "การจดทะเบียนธุรกิจ การควบรวมและซื้อกิจการ การปรับโครงสร้างบริษัท",
  "commercial_contracts": "สัญญาพาณิชย์",
  "commercial_contracts_desc": "การร่าง ตรวจสอบ และเจรจาสัญญาสำหรับธุรกรรมทางธุรกิจ",
  "litigation": "การฟ้องร้อง",
  "litigation_desc": "การระงับข้อพิพาทแพ่งและพาณิชย์ การอนุญาโตตุลาการ",
  "investment_advisory": "คำปรึกษาการลงทุน",
  "investment_advisory_desc": "คำปรึกษาการลงทุนต่างชาติ การยื่นขอส่งเสริมการลงทุน",
  "labor_law": "กฎหมายแรงงาน",
  "labor_law_desc": "สัญญาจ้างงาน ใบอนุญาทำงาน ข้อพิพาทแรงงาน",
  "intellectual_property": "ทรัพย์สินทางปัญญา",
  "intellectual_property_desc": "การจดทะเบียนเครื่องหมายการค้า การขอสิทธิบัตร การปกป้อง IP",
  "about_suwat_title": "เกี่ยวกับนายสุวัฒน์ อภัยภักดิ์",
  "suwat_achievements": {
    "1": "นายสุวัตร อภัยภักดิ์ ปัจจุบันดำรงตำแหน่งกรรมการผู้จัดการ ณ บริษัทกฏหมายอรุณอมรินทร์",
    "2": "สำเร็จการศึกษานิติศาสตร์บัณฑิต จามหาวิทยาลัยรามคำแหงรุ่น 1",
    "3": "อดีตเลขาธิการสมาคมนักกฎหมายรามคำแหง",
    "4": "อดีตรองเลขาธิการสภาทนายความ",
    "5": "สำเร็จการศึกษาปริญญาโท บริหารรัฐกิจ มหาวิทยาลัยรามคำแหง",
    "6": "สำเร็จการศึกษาศิลปศาสตร์มหาบัณฑิตรัฐศาสตร์จากมหาวิทยาลัยรามคำแหง",
    "7": "อดีตที่ปรึกษากฎหมาย รมช.กระทรวงคมนาคม รมช.กระทรวงมหาดไทย และรมว.กระทรวงพาณิชย์",
    "8": "อดีตที่ปรึกษากิตติมศักดิ์คณะกรรมาธิการศึกษาตรวจสอบเรื่องการทุจริตและเสริมสร้างธรรมาภิบาลวุฒิสภา",
    "9": "อดีตที่ปรึกษากฎหมายมหาวิทยาลัยกรุงเทพ",
    "10": "ที่ปรึกษากฎหมายบริษัทกมลสุโกศล จำกัด และบริษัทในเครือ",
    "11": "ที่ปรึกษากฎหมายโรงแรมเดอะสุโกศล กรุงเทพ โรงแรมเดอะสยาม กรุงเทพ โรงแรม สยามเบย์วิว โรงแรงมสยามเบย์ชอร์ โรงแรม เวฟ พัทยา",
    "12": "ที่ปรึกษากฎหมายบริษัท อิมแพ็ค เอ็กซิบิชั่น แมเนจเม้นท์ จำกัด",
    "13": "ที่ปรึกษากฎหมาย บริษัท บุญนำ จำกัด"
  }
}
