{
  "welcome": "ยินดีต้อนรับเข้าสู่เว็บไซต์ของเรา",
  "language": "ภาษา",
  "change_language": "เปลี่ยนภาษา",
  "home": "หน้าแรก",
  "about": "เกี่ยวกับเรา",
  "services": "บริการ",
  "contact": "ติดต่อ",
  "law_firm": "สำนักงานกฎหมาย",
  "professional_services": "บริการทางกฎหมายมืออาชีพที่คุณไว้วางใจได้",
  "learn_more": "เรียนรู้เพิ่มเติม",
  "get_in_touch": "ติดต่อเรา",
  "our_expertise": "ความเชี่ยวชาญของเรา",
  "years_experience": "ปีของประสบการณ์",
  "satisfied_clients": "ลูกค้าที่พึงพอใจ",
  "successful_cases": "คดีที่ประสบผลสำเร็จ",
  "banner_title": "สำนักงานกฎหมายไทยที่มีชื่อเสียงด้วยประสบการณ์ 50 ปี",
  "banner_description": "หนึ่งในสำนักงานกฎหมายที่น่าเชื่อถือและมีชื่อเสียงที่สุดในอุตสาหกรรม เป็นที่รู้จักจากความมุ่งมั่นอย่างแน่วแน่เพื่อความเป็นเลิศ เราผสมผสานความเชี่ยวชาญทางกฎหมายอย่างลึกซึ้งกับการคิดเชิงกลยุทธ์เพื่อส่งมอบผลลัพธ์ที่เกินความคาดหวัง",
  "banner_tagline": "เราไม่เพียงแค่ปฏิบัติตามกฎหมาย — เราคือผู้กำหนดมัน",
  "commitment": "พันธกิจ",
  "commitment_description": "ผู้ก่อตั้งของเรา คุณสุวัฒน์ อภัยภักดิ์ ได้อุทิศชีวิตของเขาเพื่อการทำงานและลูกค้าทุกคน เขาสัญญาว่าจะส่งมอบผลลัพธ์ที่ดีที่สุดสำหรับลูกค้าทุกคน รวมถึงนำความยุติธรรมและคุณภาพมาสู่สังคม นี่คือเหตุผลที่อรุณมรินกลายเป็นสำนักงานกฎหมายที่มีชื่อเสียงและเป็นที่เคารพในประเทศไทยที่มีประวัติศาสตร์ยาวนานกว่า 50 ปี ที่อรุณมรินเรามุ่งมั่นที่จะส่งมอบคำปรึกษาทางกฎหมายที่ชัดเจน เชิงกลยุทธ์ และมุ่งเน้นผลลัพธ์ ไม่ว่าคุณจะเป็นบุคคลธรรมดา ธุรกิจ หรือองค์กร เราเสนอทางออกทางกฎหมายเฉพาะบุคคลที่ปรับแต่งตามความต้องการและความท้าทายเฉพาะของคุณ",
  "our_team_description": "ด้วยทีมทนายความที่มีประสบการณ์ที่มุ่งมั่นเพื่อความเป็นเลิศ ความซื่อสัตย์ และการสนับสนุน เราจัดการกับคดีแต่ละคดีด้วยความเป็นมืออาชีพและการดูแลสูงสุด ตั้งแต่การฟ้องร้องที่ซับซ้อนไปจนถึงคำแนะนำทางกฎหมายประจำวัน เราอยู่ที่นี่เพื่อช่วยคุณนำทางกฎหมายด้วยความมั่นใจและความชัดเจน ลูกค้าของเราตั้งแต่บุคคลธรรมดาไปจนถึงบริษัทข้ามชาติ — ทุกคนมองหาไม่เพียงแค่การสนับสนุนทางกฎหมาย แต่เป็นข้อได้เปรียบเชิงกลยุทธ์ที่แท้จริง ด้วยชื่อเสียงที่สร้างขึ้นจากความซื่อสัตย์ นวัตกรรม และความสำเร็จที่พิสูจน์แล้ว เราจะยังคงเป็นผู้นำในการกำหนดอนาคตของการปฏิบัติทางกฎหมาย",
  "peace_of_mind": "--- ความสงบใจของคุณคือสิ่งสำคัญอันดับแรกของเรา ให้เราเป็นพันธมิตรทางกฎหมายที่คุณไว้วางใจ ---",
  "our_features": "คุณสมบัติของเรา",
  "why_better": "ทำไมเราจึงดีกว่าคนอื่น",
  "certified_platform": "แพลตฟอร์มที่ได้รับการรับรอง",
  "certified_platform_desc": "บริการทางกฎหมายที่ได้รับการรับรองมาตรฐานสูงและเชื่อถือได้",
  "24_hours_service": "บริการ 24 ชั่วโมง",
  "24_hours_service_desc": "เรามีทีมงานพร้อมให้ความช่วยเหลือคุณตลอด 24 ชั่วโมง",
  "complete_solutions": "โซลูชั่นที่สมบูรณ์",
  "complete_solutions_desc": "เราให้บริการครบครันทุกด้านของการให้คำปรึกษาทางกฎหมาย",
  "our_services": "บริการของเรา",
  "our_members": "สมาชิกของเรา",
  "our_office": "สำนักงานของเรา",
  "contact_info": "ข้อมูลการติดต่อ",
  "call": "โทร",
  "mobile_phone": "โทรศัพท์มือถือ",
  "book_consultation": "จองการปรึกษา",
  "contact_us": "ติดต่อเรา",
  "copyright": "ลิขสิทธิ์ 2024, บริษัท อรุณมริน ลอว์ จำกัด สงวนสิทธิ์ทุกประการ",
  "name": "ชื่อ",
  "email": "อีเมล",
  "subject": "หัวข้อ",
  "message": "ข้อความ",
  "send_message": "ส่งข้อความ",
  "phone": "โทรศัพท์",
  "line_id": "ไลน์ไอดี",
  "testimonials": "คำรับรอง",
  "what_clients_saying": "สิ่งที่ลูกค้าของเราพูด",
  "our_commitment": "ความมุ่งมั่นของเรา",
  "excellence": "ความเป็นเลิศ",
  "excellence_desc": "เรามุ่งมั่นสู่ความเป็นเลิศในทุกบริการทางกฎหมายที่เราให้",
  "integrity": "ความซื่อสัตย์",
  "integrity_desc": "รักษามาตรฐานจริยธรรมมืออาชีพในระดับสูงสุด",
  "client_focus": "มุ่งเน้นลูกค้า",
  "client_focus_desc": "ความสำเร็จของคุณคือสิ่งสำคัญอันดับแรกของเรา - เรามุ่งมั่นเพื่อเป้าหมายของคุณ",
  "visit_us": "มาเยี่ยมชมเรา",
  "address": "ที่อยู่",
  "office_hours": "เวลาทำการ",
  "nearest_bts": "รถไฟฟ้าใกล้ที่สุด",
  "what_we_provide": "สิ่งที่เราให้บริการ",
  "benefits_insurance": "ประโยชน์หากคุณมีประกันของเรา",
  "benefits_insurance_desc": "เรามีประสบการณ์และความเชี่ยวชาญในการให้บริการทางกฎหมายที่หลากหลาย",
  "complete_insurance_solutions": "โซลูชั่นประกันภัยครบครัน",
  "complete_insurance_solutions_desc": "บริการประกันภัยที่ครอบคลุมทุกความต้องการ",
  "risk_management_solutions": "โซลูชั่นการจัดการความเสี่ยง",
  "risk_management_solutions_desc": "การบริหารความเสี่ยงและการป้องกันปัญหา",
  "claims_management": "การจัดการการเรียกร้องค่าเสียหาย",
  "claims_management_desc": "การจัดการและติดตามการเรียกร้องค่าเสียหาย",
  "team": "ทีม",
  "office": "สำนักงาน",
  "civil_law": "กฎหมายแพ่ง",
  "civil_law_desc": "ให้คำปรึกษาและเป็นตัวแทนลูกค้าในศาล",
  "commercial_law": "กฎหมายพาณิชย์",
  "commercial_law_desc": "ให้คำปรึกษาและเป็นตัวแทนลูกค้าในศาล",
  "business_commercial_law": "กฎหมายธุรกิจและพาณิชย์",
  "business_commercial_law_desc": "การจัดตั้งธุรกิจ การเจรจาและร่างสัญญา การระงับข้อพิพาท",
  "property_investment_law": "กฎหมายอสังหาริมทรัพย์และการลงทุน",
  "property_investment_law_desc": "การซื้อขายอสังหาริมทรัพย์ ข้อพิพาทเรื่องทรัพย์สิน",
  "family_law": "กฎหมายครอบครัว",
  "family_law_desc": "จัดการทรัพย์สิน หนี้สิน และทรัพย์สิน ร่างสัญญา",
  "corporate_compliance": "การปฏิบัติตามกฎหมายของบริษัท",
  "corporate_compliance_desc": "ทำให้แน่ใจว่าธุรกิจปฏิบัติตามกฎหมายและกฎระเบียบที่เกี่ยวข้อง",
  "chairman_attorney": "ประธาน, ทนายความ",
  "attorney": "ทนายความ",
  "international_client_representative": "ตัวแทนลูกค้าต่างชาติ",
  "corporate_law": "กฎหมายบริษัท",
  "corporate_law_desc": "การจดทะเบียนธุรกิจ การควบรวมและซื้อกิจการ การปรับโครงสร้างบริษัท",
  "commercial_contracts": "สัญญาพาณิชย์",
  "commercial_contracts_desc": "การร่าง ตรวจสอบ และเจรจาสัญญาสำหรับธุรกรรมทางธุรกิจ",
  "litigation": "การฟ้องร้อง",
  "litigation_desc": "การระงับข้อพิพาทแพ่งและพาณิชย์ การอนุญาโตตุลาการ",
  "investment_advisory": "คำปรึกษาการลงทุน",
  "investment_advisory_desc": "คำปรึกษาการลงทุนต่างชาติ การยื่นขอส่งเสริมการลงทุน",
  "labor_law": "กฎหมายแรงงาน",
  "labor_law_desc": "สัญญาจ้างงาน ใบอนุญาทำงาน ข้อพิพาทแรงงาน",
  "intellectual_property": "ทรัพย์สินทางปัญญา",
  "intellectual_property_desc": "การจดทะเบียนเครื่องหมายการค้า การขอสิทธิบัตร การปกป้อง IP"
}
